"OK" = "OK";
"Cancel" = "Avbryt";

"FolderActionMinusPrompt" = "Ta bort mappkommando";
"FolderActionMinusMessage" = "Vill du verkligen ta bort det här mappkommandot och dess lista med bifogade skript?";
"FolderActionMinusMessageMultiple" = "Vill du verkligen ta bort de här mappkommandona och deras listor med bifogade skript?";

"ScriptMinusPrompt" = "Ta bort skript från mappkommando";
"ScriptMinusMessage" = "Vill du verkligen ta bort det här skriptet från mappkommandot?";
"ScriptMinusMessageMultiple" = "Vill du verkligen ta bort de här skripten från mappkommandot?";

"FolderNotFoundMessage" = "Kunde inte hitta mappen:";

"FolderActionsDisabled" = "Mappkommandon är avstängda.";
"FolderActionsEnabled" = "Mappkommandon är aktiverade.";

"GenericDisabled" = "avaktiverad";
"GenericEnabled" = "aktiverad";

"Edit Workflow" = "Redigera arbetsflöde";
"Edit Script" = "Redigera skript";
